{
	"EN" : 
	{
        "Start" :                   "Play",
        "HomePageTitle" :           "Train your brain and have fun",
        "Settings" :                "Settings",
        "Music" :                   "Music",
        "Sounds" :                  "Sounds",
        "Language" :                "Language",
        "Share" :                   "Share",
        "TOS" :                     "Terms of Service",
        "PP" :                      "Privacy Policy",
        "Spanish" :                 "Spanish",
        "English" :                 "English",
        
"TOSDetail" :               
"<b>Definitions</b>
\n\n
In this EULA the following definitions, when capitalized, shall have the following meanings:
\n\n
Apple – means Apple, Inc., any parent or group company or any successor thereof which operates the Apple mobile platform currently called “App Store”.
\n\n
Apps – means Our mobile applications and any services provided through the Apps. It is a part of the Services which We provide to You. A complete list of the Apps can be found at https://www.Working Good.com
\n\n
Company (or “Working Good”, “We”, “Us”, “Our”) – means Working Good Ltd, the company registered in México, registration number ODI181015L39, having registered office at Calzada de los arcos 173, 4A, querétaro, querétaro, México. 76024
\n\n
Content – means all kinds of content, including, but not limited to information, data, text, reviews, articles, links, software, sound, music, photographs, graphic or video messages, tags or other materials uploaded, posted, communicated, transmitted, created, generated or otherwise made available or accessible via Our Services or via a Mobile Platform, whether publicly available or privately transmitted by a Third Party Supplier, or contributed, submitted, displayed or otherwise provided by You when using the Services, or as a result of Your interaction with other user of the Services.
\n\n
Device – means an authorized smartphone or a tablet or other mobile device, which You own or otherwise legally control solely for Your lawful, personal, and non-commercial use.
\n\n
EEA – means the European Economic Area.
\n\n
EULA – means this End User License Agreement, which is the legal agreement between You and Us, and together with all the related documentation sets forth the terms and conditions governing the use of any of Our Apps downloaded and installed by You or other related Services.
\n\n
Intellectual Property Rights – means, collectively, rights under patent, trademark, copyright and trade secret laws, and any other intellectual property or proprietary rights recognized in any country or jurisdiction worldwide, including, without limitation, moral or similar rights.
\n\n
Mobile Platform – means a platform operated by a third party (e.g. “App Store” operated by Apple, or “Google Play” operated by Google), where You may access and download the Apps to Your Device.
\n\n
Open Source Software – means all or any portion of the App, which constitutes a nonproprietary software or software provided under free public license by third parties.
\n\n
Policy – means the privacy policy, which describes how We collect, use, process, store and share information that We collect about You, and which is incorporated here by this reference as a part of EULA.
\n\n
Representative – means a parent, or a legal guardian, or other representative under the applicable law of a person between 16 and 18 years of age.
\n\n
Services – means Apps and Our related services/products and websites, which You download, install, use and/or visit.
\n\n
Third Party Suppliers – means third party suppliers who offer Content and/or services in conjunction with or through the Services.
\n\n
Unacceptable Content – means any kind of content or behavior in connection with the use of the Apps or Services that is either illegal or unacceptable under the generally accepted moral rules including, but not limited to the following examples: (i) engaging in or contributing to any illegal activity or activity that violates others’ rights, (ii) content that is or could be reasonably viewed as unlawful, harmful, harassing, defamatory, libelous, obscene or otherwise objectionable and unacceptable; (iii) providing information that is false, misleading or inaccurate, (iv) disclosing of any personal or proprietary information of another user or any other person or otherwise invading other person privacy, (v) abuse, harassment, stalking, threats, faming or intimidation of any person or organization, (vi) profanity or use of derogatory, discriminatory, hatred or excessively graphic language, (vii) any content that may harm minors, (viii) disseminating or advocating in any way hate, intolerance, discrimination, harm, racial or ethnic hatred, violence, crime or war, (ix) offensive, vulgar, sexually explicit or pornographic content, (x) promoting the use of alcohol, tobacco or any narcotic or illegal substances, firearms (xi) transmitting software viruses, worms or any other kind of harmful software, (xii) unsolicited or unauthorized advertising, promotional materials, "junk mail", "spam", "chain letters", "pyramid schemes", or any other form of solicitation, (xiii) hacking, (xiv) infringing any Intellectual Property Rights, or unlawful provision/disclosure of information (insider information, confidential information, etc proprietary information), (xv) other unacceptable content or behavior.
\n\n
USA – means the United States of America.
\n\n
U.S. Government – means, the United States of America, its agencies and/or instrumentalities.
\n\n
You (or “Your” or “User”) – means the person, who uses Our Services under this EULA and whose data is collected, stored, processed, used and shared according to Our Policy.
\n\n
Your information – means Your personal data and other related information further described in more detail in the Policy.
\n\n
IMPORTANT NOTICE FOR U.S. USERS REGARDING ARBITRATION: WHEN YOU AGREE TO THIS EULA YOU ARE AGREEING (WITH LIMITED EXCEPTION) TO RESOLVE ANY DISPUTE BETWEEN YOU AND Working Good THROUGH BINDING, INDIVIDUAL ARBITRATION RATHER THAN IN COURT. PLEASE REVIEW CAREFULLY “DISPUTE RESOLUTION FOR USERS IN THE UNITED STATES” BELOW FOR DETAILS REGARDING ARBITRATION (INCLUDING THE PROCEDURE TO OPT OUT OF ARBITRATION).
\n\n
About EULA and Us
\n\n
Working Good is the developer of the Apps and related Services, which You are about to download, install, access and/or use, whether on Your Device, or on Our website or any other platform.
\n\n
This EULA constitutes a legal agreement between You and Working Good. It contains important information about Your rights and obligations in relation to the use of the Apps and related Services.
\n\n
Use of Apps and related Services is also subject to Our Policy, which is incorporated into this EULA by this reference.
\n\n
If You download, install, access or use Our Apps or related Services, You hereby confirm Your consent to be bound by the terms and conditions of this EULA, including the Policy. If You do not agree with any of the terms and conditions of this EULA, please, do not download, install, access or use the Apps or related Services.
\n\n
By installing, accessing or using our Apps or related Services You also confirm that You are the owner of or otherwise legally use the Device, and that You are at least 16 years of age and have a full legal capacity to enter into this agreement. In case You are between 16 and 18 years of age, You hereby confirm, that Your Representative has reviewed and agrees to the terms and conditions of this EULA and allows You to access and/or use our Apps and related Services.
\n\n
Our Apps download/purchase page may contain certain additional terms, conditions and requirements, which constitute a part of this EULA. In case You download/purchase the Apps through the Mobile Platform, please, review the terms and conditions of the owner of that particular Mobile Platform, which may provide for certain additional requirements applicable to the download of the Apps through that Mobile Platform, its installation and use.
\n\n
License to use Our Apps and limitations
\n\n
We hereby grant You a non-exclusive, personal, limited, revocable and non-transferable license to access, download and use the Apps only on Your Devices, provided You agree to comply with all the terms and conditions of this EULA. This includes You complying with the terms and conditions in relation to Our music Apps copyrights, as detailed below in sections


",
        
"PPDetail" :                
"Thank you for choosing to be part of our community at Working Good ("Company", "we", "us", "our"). We are committed to protecting your personal information and your right to privacy. If you have any questions or concerns about this privacy notice, or our practices with regards to your personal information, please contact us at admin@delaodigital.com.

When you use our mobile application, as the case may be (the "App") and more generally, use any of our services (the "Services", which include the App), we appreciate that you are trusting us with your personal information. We take your privacy very seriously. In this privacy notice, we seek to explain to you in the clearest way possible what information we collect, how we use it and what rights you have in relation to it. We hope you take some time to read through it carefully, as it is important. If there are any terms in this privacy notice that you do not agree with, please discontinue use of our Services immediately.
\n\n
This privacy notice applies to all information collected through our Services (which, as described above, includes our App), as well as, any related services, sales, marketing or events.
\n\n
Please read this privacy notice carefully as it will help you understand what we do with the information that we collect.
\n\n
<b>1. WHAT INFORMATION DO WE COLLECT?</b>
\n\n
Information automatically collected
\n\n
In Short:  Some information — such as your Internet Protocol (IP) address and/or browser and device characteristics — is collected automatically when you visit our App.
\n\n
We automatically collect certain information when you visit, use or navigate the App. This information does not reveal your specific identity (like your name or contact information) but may include device and usage information, such as your IP address, browser and device characteristics, operating system, language preferences, referring URLs, device name, country, location, information about how and when you use our App and other technical information. This information is primarily needed to maintain the security and operation of our App, and for our internal analytics and reporting purposes.
\n\n
The information we collect includes:\n
Log and Usage Data. Log and usage data is service-related, diagnostic, usage and performance information our servers automatically collect when you access or use our App and which we record in log files. Depending on how you interact with us, this log data may include your IP address, device information, browser type and settings and information about your activity in the App (such as the date/time stamps associated with your usage, pages and files viewed, searches and other actions you take such as which features you use), device event information (such as system activity, error reports (sometimes called 'crash dumps') and hardware settings).
\n\n
Information collected through our App\n
\n\n
In Short:  We collect information regarding your mobile device, push notifications, when you use our App.
\n\n
If you use our App, we also collect the following information:\n
Mobile Device Data. We automatically collect device information (such as your mobile device ID, model and manufacturer), operating system, version information and system configuration information, device and application identification numbers, browser type and version, hardware model Internet service provider and/or mobile carrier, and Internet Protocol (IP) address (or proxy server). If you are using our App, we may also collect information about the phone network associated with your mobile device, your mobile device’s operating system or platform, the type of mobile device you use, your mobile device’s unique device ID and information about the features of our App you accessed.\n
Push Notifications. We may request to send you push notifications regarding your account or certain features of the App. If you wish to opt-out from receiving these types of communications, you may turn them off in your device's settings.\n
This information is primarily needed to maintain the security and operation of our App, for troubleshooting and for our internal analytics and reporting purposes.\n
\n\n
<b>2. HOW DO WE USE YOUR INFORMATION?</b>
\n\n
In Short:  We process your information for purposes based on legitimate business interests, the fulfillment of our contract with you, compliance with our legal obligations, and/or your consent.
\n\n
We use personal information collected via our App for a variety of business purposes described below. We process your personal information for these purposes in reliance on our legitimate business interests, in order to enter into or perform a contract with you, with your consent, and/or for compliance with our legal obligations. We indicate the specific processing grounds we rely on next to each purpose listed below.
\n\n
We use the information we collect or receive:\n
Fulfill and manage your orders. We may use your information to fulfill and manage your orders, payments, returns, and exchanges made through the App.\n
Administer prize draws and competitions. We may use your information to administer prize draws and competitions when you elect to participate in our competitions.\n
To deliver and facilitate delivery of services to the user. We may use your information to provide you with the requested service.\n
To respond to user inquiries/offer support to users. We may use your information to respond to your inquiries and solve any potential issues you might have with the use of our Services.\n
To send you marketing and promotional communications. We and/or our third-party marketing partners may use the personal information you send to us for our marketing purposes, if this is in accordance with your marketing preferences. For example, when expressing an interest in obtaining information about us or our App, subscribing to marketing or otherwise contacting us, we will collect personal information from you. You can opt-out of our marketing emails at any time (see the WHAT ARE YOUR PRIVACY RIGHTS? below). \n
Deliver targeted advertising to you. We may use your information to develop and display personalized content and advertising (and work with third parties who do so) tailored to your interests and/or location and to measure its effectiveness.\n
\n\n
<b>3. WILL YOUR INFORMATION BE SHARED WITH ANYONE?</b>
\n\n
In Short:  We only share information with your consent, to comply with laws, to provide you with services, to protect your rights, or to fulfill business obligations.
\n\n
We may process or share your data that we hold based on the following legal basis:\n
Consent: We may process your data if you have given us specific consent to use your personal information for a specific purpose.\n
Legitimate Interests: We may process your data when it is reasonably necessary to achieve our legitimate business interests.\n
Performance of a Contract: Where we have entered into a contract with you, we may process your personal information to fulfill the terms of our contract.\n
Legal Obligations: We may disclose your information where we are legally required to do so in order to comply with applicable law, governmental requests, a judicial proceeding, court order, or legal process, such as in response to a court order or a subpoena (including in response to public authorities to meet national security or law enforcement requirements).\n
Vital Interests: We may disclose your information where we believe it is necessary to investigate, prevent, or take action regarding potential violations of our policies, suspected fraud, situations involving potential threats to the safety of any person and illegal activities, or as evidence in litigation in which we are involved.\n
More specifically, we may need to process your data or share your personal information in the following situations:\n
Business Transfers. We may share or transfer your information in connection with, or during negotiations of, any merger, sale of company assets, financing, or acquisition of all or a portion of our business to another company.\n
Ad Partners: They allow us to monetize the ad inventory of our games and provide users with free products and services. Those partners usually collect data via their own tools (Software Development Kits or “SDK”). \n Admob - <color=blue>https://policies.google.com/privacy?hl=en\n</color>
Analytic companies: They provide us with tools and technologies that allow us to better understand how users interact with our services and will help us improve it. Those partners also usually collect data via their own SDKs. You will find a list of our partners implementing analytical SDKs through our applications hereafter:\n
Firebase - <color=blue>http://www.google.com/intl/en/policies/privacy/</color>
\n\n
<b>4. IS YOUR INFORMATION TRANSFERRED INTERNATIONALLY? </b>    
\n\n
In Short:  We may transfer, store, and process your information in countries other than your own.
\n\n
Our servers are located in. If you are accessing our App from outside, please be aware that your information may be transferred to, stored, and processed by us in our facilities and by those third parties with whom we may share your personal information (see "WILL YOUR INFORMATION BE SHARED WITH ANYONE?" above), in and other countries.
\n\n
If you are a resident in the European Economic Area (EEA) or United Kingdom (UK), then these countries may not necessarily have data protection laws or other similar laws as comprehensive as those in your country. We will however take all necessary measures to protect your personal information in accordance with this privacy notice and applicable law.
 \n\n
<b>5. WHAT IS OUR STANCE ON THIRD-PARTY WEBSITES?</b>
\n\n
In Short:  We are not responsible for the safety of any information that you share with third-party providers who advertise, but are not affiliated with, our Website.
\n\n
The App may contain advertisements from third parties that are not affiliated with us and which may link to other websites, online services or mobile applications. We cannot guarantee the safety and privacy of data you provide to any third parties. Any data collected by third parties is not covered by this privacy notice. We are not responsible for the content or privacy and security practices and policies of any third parties, including other websites, services or applications that may be linked to or from the App. You should review the policies of such third parties and contact them directly to respond to your questions.
\n\n
<b>6. HOW LONG DO WE KEEP YOUR INFORMATION?</b>
\n\n
In Short:  We keep your information for as long as necessary to fulfill the purposes outlined in this privacy notice unless otherwise required by law.
\n\n
We will only keep your personal information for as long as it is necessary for the purposes set out in this privacy notice, unless a longer retention period is required or permitted by law (such as tax, accounting or other legal requirements). No purpose in this notice will require us keeping your personal information for longer than 6 months.
\n\n
When we have no ongoing legitimate business need to process your personal information, we will either delete or anonymize such information, or, if this is not possible (for example, because your personal information has been stored in backup archives), then we will securely store your personal information and isolate it from any further processing until deletion is possible.
\n\n
<b>7. HOW DO WE KEEP YOUR INFORMATION SAFE?</b>
\n\n
In Short:  We aim to protect your personal information through a system of organizational and technical security measures.
\n\n
We have implemented appropriate technical and organizational security measures designed to protect the security of any personal information we process. However, despite our safeguards and efforts to secure your information, no electronic transmission over the Internet or information storage technology can be guaranteed to be 100% secure, so we cannot promise or guarantee that hackers, cybercriminals, or other unauthorized third parties will not be able to defeat our security, and improperly collect, access, steal, or modify your information. Although we will do our best to protect your personal information, transmission of personal information to and from our App is at your own risk. You should only access the App within a secure environment.
\n\n
<b>8. WHAT ARE YOUR PRIVACY RIGHTS?</b>
\n\n
In Short:  You may review, change, or terminate your account at any time.
 \n\n
If you are a resident in the EEA or UK and you believe we are unlawfully processing your personal information, you also have the right to complain to your local data protection supervisory authority. You can find their contact details here: <color=blue>http://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm</color>.
\n\n
If you are a resident in Switzerland, the contact details for the data protection authorities are available here: <color=blue>https://www.edoeb.admin.ch/edoeb/en/home.html</color>.
\n\n
<b>9. CONTROLS FOR DO-NOT-TRACK FEATURES</b>
\n\n
Most web browsers and some mobile operating systems and mobile applications include a Do-Not-Track ("DNT") feature or setting you can activate to signal your privacy preference not to have data about your online browsing activities monitored and collected. At this stage no uniform technology standard for recognizing and implementing DNT signals has been finalized. As such, we do not currently respond to DNT browser signals or any other mechanism that automatically communicates your choice not to be tracked online. If a standard for online tracking is adopted that we must follow in the future, we will inform you about that practice in a revised version of this privacy notice. 
\n\n
<b>10. DO CALIFORNIA RESIDENTS HAVE SPECIFIC PRIVACY RIGHTS?</b>
\n\n
In Short:  Yes, if you are a resident of California, you are granted specific rights regarding access to your personal information.
\n\n
California Civil Code Section 1798.83, also known as the "Shine The Light" law, permits our users who are California residents to request and obtain from us, once a year and free of charge, information about categories of personal information (if any) we disclosed to third parties for direct marketing purposes and the names and addresses of all third parties with which we shared personal information in the immediately preceding calendar year. If you are a California resident and would like to make such a request, please submit your request in writing to us using the contact information provided below.
\n\n
If you are under 18 years of age, reside in California, and have a registered account with the App, you have the right to request removal of unwanted data that you publicly post on the App. To request removal of such data, please contact us using the contact information provided below, and include the email address associated with your account and a statement that you reside in California. We will make sure the data is not publicly displayed on the App, but please be aware that the data may not be completely or comprehensively removed from all our systems (e.g. backups, etc.).
\n\n
<b>11. DO WE MAKE UPDATES TO THIS NOTICE?     </b>
\n\n
In Short:  Yes, we will update this notice as necessary to stay compliant with relevant laws.
\n\n
We may update this privacy notice from time to time. The updated version will be indicated by an updated "Revised" date and the updated version will be effective as soon as it is accessible. If we make material changes to this privacy notice, we may notify you either by prominently posting a notice of such changes or by directly sending you a notification. We encourage you to review this privacy notice frequently to be informed of how we are protecting your information.
\n\n
<b>12. HOW CAN YOU CONTACT US ABOUT THIS NOTICE?   </b>  
\n\n
If you have questions or comments about this notice, you may email us at admin@delaodigital.com or by post to:
\n\n
Working Good\n
Queretaro city, Querétaro 76024\n
Mexico\n
",
        "LevelLocked" :             "LEVEL LOCKED!",
        "Requirement" :             "You Need",
        "Hint" :                    "Hint",
        "Use" :                     "Use",
        "Cancel" :                  "Cancel",
        "SkipLevelHeading" :        "Skip the challenge will spend",
        "Skip" :                    "Skip",
        "InsufficientHeading" :     "INSUFFICIENT CREDITS!",
        "WatchVideo" :              "Watch Video",
        "Congratulation" :          "Congratulations!",
        "CompletedHeading" :        "Wow! You did it very well...",
        "YouDidIt" :                "You did it!",
        "PlayAgain" :               "PLAY AGAIN",
        "NewLevelComing" :          "We are working on new levels to keep you having fun ...\n \n We invite you\n to keep training\n your brain...",
        "Next" :                    "Next",
        "Level" :                   "Level",

        "L01Title" :                "Which is different?",
        "L02Title" :                "Which is the tallest?",
        "L03Title" :                "Which one is the biggest?",
        "L04Title" :                "How many ducks are there?",
        "L05Title" :                "Which one is different?",
        "L06Title" :                "Which is the highest?",
        "L07Title" :                "Which is the biggest?",
        "L08Title" :                "How many pears are there?",
        "L09Title" :                "Which is different?",
        "L10Title" :                "Which is the tallest?",
        "L11Title" :                "Which one is the biggest?",
        "L12Title" :                "How many oranges are there?",
        "L13Title" :                "Which is the fastest?",
        "L14Title" :                "Which one goes first?",
        "L15Title" :                "Which one is missing?",
        "L16Title" :                "Which shade is the correct one?",
        "L17Title" :                "Which is the fastest?",
        "L18Title" :                "Which one goes first?",
        "L19Title" :                "Which one is missing?",
        "L20Title" :                "Which shade is the correct one?",
        "L21Title" :                "Which is the fastest?",
        "L22Title" :                "Which one goes first?",
        "L23Title" :                "Which one is missing?",
        "L24Title" :                "Which shade is the correct one?",

        "L01Clue" :                 "What you are looking for may be smaller than an orange ...",
        "L02Clue" :                 "It shines, it shines and it gives us life ...",
        "L03Clue" :                 "An eraser is not bigger than a pencil, nor a pair of scissors bigger than a ...",
        "L04Clue" :                 "Someone has a very large beak ...",
        "L05Clue" :                 "It seems that a spark did not like her natural color ...",
        "L06Clue" :                 "You only see them at night, but they are always there ...",
        "L07Clue" :                 "It has seeds and is red, inside ...",
        "L08Clue" :                 "PEAR Smaller but almost the same ...",
        "L09Clue" :                 "It seems that its peak is no longer light ...",
        "L10Clue" :                 "He almost touched the sky without having to fly ...",
        "L11Clue" :                 "It falls very fast and is engulfed in fire ...",
        "L12Clue" :                 "Some stripes are needed ...",
        "L13Clue" :                 "A turtle is not faster than a mouse and a cat is not faster than a...",
        "L14Clue" :                 "It is the number that goes before 1...",
        "L15Clue" :                 "If you add 3 to each number you will find the answer...",
        "L16Clue" :                 "Take a good look at the tail and ears and you will find the answer...",
        "L17Clue" :                 "A horse is not faster than a cart and an airplane is not faster than a...",
        "L18Clue" :                 "It is the letter that goes after the letter D...",
        "L19Clue" :                 "The vowels begin with A and end with U, followed by E and O, and only the .... is missing.",
        "L20Clue" :                 "Look at every detail, you won't find the answer in the stem...",
        "L21Clue" :                 "A squirrel is not faster than a bird and a runner is not faster than a cheetah.",
        "L22Clue" :                 "The cheese comes after the ham and the mayonnaise after the...",
        "L23Clue" :                 "The missing number is between 5 and 9.",
        "L24Clue" :                 "If you look at the fins you will find the answer..."

	},
	"FR" : 
	{
 
	},
	"UR" : 
	{

	},
	"HN" : 
	{

	},
	"SP" : 
	{
        "Start" :                   "Jugar",
        "HomePageTitle" :           "Entrena tu cerebro y diviertete",
        "Settings" :                "CONFIGURACION",
        "Music" :                   "Musica",
        "Sounds" :                  "Sonidos",
        "Language" :                "Idioma",
        "Share" :                   "Compartir",
        "TOS" :                     "Terminos de servicio",
        "PP" :                      "Politicas de privacidad",
        "Spanish" :                 "Espanol",
        "English" :                 "Ingles",
        "TOSDetail" :               "
Definiciones
\n\n
En este CLUF, las siguientes definiciones, cuando aparecen en mayúsculas, tendrán los siguientes significados:
\n\n
Apple - significa Apple, Inc, cualquier empresa matriz o del grupo o cualquier sucesor de la misma que opera la plataforma móvil de Apple actualmente llamada "App Store".
\n\n
Apps - significa Nuestras aplicaciones móviles y cualquier servicio prestado a través de las 
Apps. Forma parte de los Servicios que le proporcionamos. Puede encontrar una lista completa de las Apps en https://www.Working Good.com
\n\n
Empresa (o "Working Good", "Nosotros", "Nos", "Nuestro") - significa Working Good Ltd, la empresa registrada en México, número de registro ODI181015L39, con domicilio social en Calzada de los arcos 173, 4A, querétaro, querétaro, México. 76024
\n\n
Contenido - significa todo tipo de contenido, incluyendo, pero sin limitarse a la información, datos, texto, reseñas, artículos, enlaces, software, sonido, música, fotografías, mensajes gráficos o de vídeo, etiquetas u otros materiales cargados, publicados, comunicados, transmitidos, creados, generados o de otra manera puestos a disposición o accesibles a través de Nuestros Servicios o a través de una Plataforma Móvil, ya sea disponible públicamente o transmitido privadamente por un Tercero Proveedor, o contribuido, enviado, mostrado o de otra manera proporcionado por Usted al utilizar los Servicios, o como resultado de su interacción con otro usuario de los Servicios.
\n\n
Dispositivo: significa un teléfono inteligente autorizado o una tableta u otro dispositivo móvil, que Usted posee o controla legalmente de otro modo únicamente para su uso legal, personal y no comercial.
\n\n
EEE: significa el Espacio Económico Europeo.
\n\n
EULA - significa este Acuerdo de Licencia de Usuario Final, que es el acuerdo legal entre Usted y Nosotros, y junto con toda la documentación relacionada establece los términos y condiciones que rigen el uso de cualquiera de Nuestras Aplicaciones descargadas e instaladas por Usted u otros Servicios relacionados.
\n\n
Derechos de Propiedad Intelectual - significa, colectivamente, los derechos bajo las leyes de patentes, marcas, derechos de autor y secretos comerciales, y cualquier otra propiedad intelectual o derechos de propiedad reconocidos en cualquier país o jurisdicción en todo el mundo, incluyendo, sin limitación, los derechos morales o similares.
Plataforma móvil: significa una plataforma operada por un tercero (por ejemplo, "App Store" operada por Apple, o "Google Play" operada por Google), en la que Usted puede acceder y descargar las Aplicaciones en Su Dispositivo.
\n\n
Software de código abierto: significa la totalidad o cualquier parte de la App, que constituye un software no propietario o un software proporcionado bajo licencia pública gratuita por terceros.
\n\n
Política - significa la política de privacidad, que describe cómo recogemos, utilizamos, procesamos, almacenamos y compartimos la información que recogemos sobre Usted, y que se incorpora aquí por esta referencia como parte del EULA.
\n\n
Representante - significa un padre, o un tutor legal, u otro representante bajo la ley aplicable de una persona entre 16 y 18 años de edad.
\n\n
Servicios: se refiere a las aplicaciones y a nuestros servicios/productos y sitios web relacionados, que Usted descarga, instala, utiliza y/o visita.
\n\n
Proveedores de terceros: significa los proveedores de terceros que ofrecen Contenidos y/o servicios junto con los Servicios o a través de ellos.
\n\n
Contenido inaceptable: significa cualquier tipo de contenido o comportamiento en relación con el uso de las Aplicaciones o los Servicios que sea ilegal o inaceptable según las normas morales generalmente aceptadas, incluidos, entre otros, los siguientes ejemplos (i) participar o contribuir a cualquier actividad ilegal o que viole los derechos de otros, (ii) contenido que sea o pueda ser razonablemente visto como ilegal, dañino, acosador, difamatorio, calumnioso, obsceno o de otra manera objetable e inaceptable; (iii) el suministro de información falsa, engañosa o inexacta, (iv) la divulgación de cualquier información personal o de propiedad de otro usuario o de cualquier otra persona o la invasión de la privacidad de otra persona, (v) el abuso, el acoso, el acecho, las amenazas, la caza o la intimidación de cualquier persona u organización, (vi) blasfemia o uso de lenguaje despectivo, discriminatorio, de odio o excesivamente gráfico, (vii) cualquier contenido que pueda perjudicar a los menores, (viii) difusión o defensa de cualquier forma de odio, intolerancia, discriminación, daño, odio racial o étnico, violencia, crimen o guerra, (ix) contenido ofensivo, vulgar, contenido sexualmente explícito o pornográfico, (x) la promoción del uso de alcohol, tabaco o cualquier sustancia estupefaciente o ilegal, armas de fuego (xi) la transmisión de virus de software, gusanos o cualquier otro tipo de software dañino, (xii) publicidad no solicitada o no autorizada, materiales promocionales, "correo basura", "spam" "cartas en cadena", "esquemas piramidales", o cualquier otra forma de solicitud, (xiii) la piratería informática, (xiv) la infracción de cualquier derecho de propiedad intelectual, o el suministro/revelación ilegal de información (información privilegiada, información confidencial, etc. información de propiedad), (xv) otro contenido o comportamiento inaceptable.
\n\n
EE.UU. - significa los Estados Unidos de América.
\n\n
Gobierno de EE.UU. - significa, los Estados Unidos de América, sus agencias y/o instrumentalidades.
Usted (o "Su" o "Usuario") - significa la persona, que utiliza Nuestros Servicios bajo este EULA y cuyos datos son recogidos, almacenados, procesados, utilizados y compartidos de acuerdo con Nuestra Política.
\n\n
Su información - significa Sus datos personales y otra información relacionada que se describe con más detalle en la Política.
\n\n
AVISO IMPORTANTE PARA LOS USUARIOS ESTADOUNIDENSES CON RESPECTO AL ARBITRAJE: CUANDO USTED ACEPTA ESTE EULA, ESTÁ ACEPTANDO (CON EXCEPCIÓN LIMITADA) RESOLVER CUALQUIER DESACUERDO ENTRE USTED Y Working Good A TRAVÉS DE UN ARBITRAJE INDIVIDUAL Y VINCULANTE EN VEZ DE UN TRIBUNAL. POR FAVOR, REVISE CUIDADOSAMENTE LA "RESOLUCIÓN DE DISPUTAS PARA LOS USUARIOS EN LOS ESTADOS UNIDOS" A CONTINUACIÓN PARA OBTENER DETALLES SOBRE EL ARBITRAJE (INCLUYENDO EL PROCEDIMIENTO PARA OPTAR POR EL ARBITRAJE).
\n\n
Sobre el EULA y nosotros
\n\n
Working Good es el desarrollador de las Apps y los Servicios relacionados, que Usted está a punto de descargar, instalar, acceder y/o utilizar, ya sea en Su Dispositivo, o en Nuestro sitio web o en cualquier otra plataforma.\n\n
Este EULA constituye un acuerdo legal entre Usted y Working Good. Contiene información importante sobre sus derechos y obligaciones en relación con el uso de las aplicaciones y los servicios relacionados.\n\n
El uso de las Aplicaciones y los Servicios relacionados también está sujeto a Nuestra Política, que se incorpora a este EULA por esta referencia\n\n
Si usted descarga, instala, accede o utiliza nuestras aplicaciones o servicios relacionados, confirma su consentimiento para quedar obligado por los términos y condiciones de este EULA, incluida la Política. Si no está de acuerdo con alguno de los términos y condiciones de este EULA, por favor, no descargue, instale, acceda o utilice las Apps o los Servicios relacionados.\n\n
Al instalar, acceder o utilizar nuestras Apps o Servicios relacionados, Usted también confirma que es el propietario o que utiliza legalmente el Dispositivo, y que tiene al menos 16 años de edad y plena capacidad legal para celebrar este acuerdo. En caso de que tenga entre 16 y 18 años, confirma que su representante ha revisado y acepta los términos y condiciones de este EULA y le permite acceder y/o utilizar nuestras aplicaciones y servicios relacionados.\n\n
La página de descarga/compra de nuestras Apps puede contener ciertos términos, condiciones y requisitos adicionales, que constituyen una parte de este EULA.

",
        "PPDetail" :                
"Gracias por elegir formar parte de nuestra comunidad en Working Good ("Empresa", "nosotros", "nos", "nuestro"). Nos comprometemos a proteger su información personal y su derecho a la privacidad. Si tiene alguna pregunta o duda sobre este aviso de privacidad, o sobre nuestras prácticas con respecto a su información personal, póngase en contacto con nosotros en admin@delaodigital.com.
 \n\n
 
Cuando usted utiliza nuestra aplicación móvil, según el caso (la "App") y, en general, utiliza cualquiera de nuestros servicios (los "Servicios", que incluyen la App), le agradecemos que nos confíe su información personal. Nos tomamos muy en serio su privacidad. En este aviso de privacidad, tratamos de explicarle de la manera más clara posible qué información recogemos, cómo la utilizamos y qué derechos tiene usted en relación con ella. Esperamos que se tome un tiempo para leerlo detenidamente, ya que es importante. Si hay algún término de este aviso de privacidad con el que no esté de acuerdo, le rogamos que deje de utilizar nuestros servicios inmediatamente.
 \n\n
 
Este aviso de privacidad se aplica a toda la información recopilada a través de nuestros Servicios (que, como se ha descrito anteriormente, incluye nuestra App), así como a cualquier servicio, venta, marketing o evento relacionado.
 \n\n
 
Por favor, lea atentamente este aviso de privacidad, ya que le ayudará a entender lo que hacemos con la información que recogemos.
 \n\n
 
<b>1. ¿QUÉ INFORMACIÓN RECOGEMOS?</b>
 \n\n
Información recogida automáticamente
 \n\n
En pocas palabras: Algunos datos, como su dirección de protocolo de Internet (IP) y/o las características de su navegador y de su dispositivo, se recogen automáticamente cuando usted visita nuestra aplicación.
 \n\n
Recogemos automáticamente cierta información cuando usted visita, utiliza o navega por la App. Esta información no revela su identidad específica (como su nombre o información de contacto), pero puede incluir información sobre el dispositivo y el uso, como su dirección IP, las características del navegador y del dispositivo, el sistema operativo, las preferencias de idioma, las URL de referencia, el nombre del dispositivo, el país, la ubicación, información sobre cómo y cuándo utiliza nuestra aplicación y otra información técnica. Esta información es necesaria principalmente para mantener la seguridad y el funcionamiento de nuestra aplicación, y para nuestros análisis internos y la elaboración de informes.
 \n\n
La información que recopilamos incluye:\n
Datos de registro y uso. Los datos de registro y uso son información relacionada con el servicio, el diagnóstico, el uso y el rendimiento que nuestros servidores recogen automáticamente cuando usted accede o utiliza nuestra aplicación y que registramos en archivos de registro. Dependiendo de cómo interactúe con nosotros, estos datos de registro pueden incluir su dirección IP, la información del dispositivo, el tipo de navegador y la configuración, así como información sobre su actividad en la aplicación (como las marcas de fecha/hora asociadas a su uso, las páginas y los archivos vistos, las búsquedas y otras acciones que realiza, como las funciones que utiliza), información sobre eventos del dispositivo (como la actividad del sistema, los informes de errores (a veces denominados "crash dumps") y la configuración del hardware).\n\n

Información recogida a través de nuestra aplicación
 \n\n
En resumen: Recogemos información relativa a su dispositivo móvil, notificaciones push, cuando utiliza nuestra App.
 \n\n
Si utiliza nuestra App, también recogemos la siguiente información:
\n\n
Datos del dispositivo móvil. Recogemos automáticamente información sobre el dispositivo (como la identificación, el modelo y el fabricante de su dispositivo móvil), el sistema operativo, la información sobre la versión y la configuración del sistema, los números de identificación del dispositivo y de la aplicación, el tipo y la versión del navegador, el modelo de hardware, el proveedor de servicios de Internet y/o el operador de telefonía móvil, y la dirección del protocolo de Internet (o del servidor proxy). Si utiliza nuestra aplicación, también podemos recopilar información sobre la red telefónica asociada a su dispositivo móvil, el sistema operativo o la plataforma de su dispositivo móvil, el tipo de dispositivo móvil que utiliza, el identificador único de su dispositivo móvil e información sobre las funciones de nuestra aplicación a las que ha accedido.\n
Notificaciones push. Podemos solicitar que se le envíen notificaciones push en relación con su cuenta o con determinadas funciones de la aplicación. Si desea optar por no recibir este tipo de comunicaciones, puede desactivarlas en la configuración de su dispositivo.\n
Esta información es necesaria principalmente para mantener la seguridad y el funcionamiento de nuestra App, para la resolución de problemas y para nuestros fines de análisis e informes internos.\n
 \n
<b>2. ¿CÓMO UTILIZAMOS SU INFORMACIÓN?</b>
\n\n 
En resumen: tratamos su información con fines basados en intereses comerciales legítimos, el cumplimiento de nuestro contrato con usted, el cumplimiento de nuestras obligaciones legales y/o su consentimiento.
 \n\n
Utilizamos la información personal recopilada a través de nuestra aplicación para una serie de fines comerciales que se describen a continuación. Tratamos su información personal para estos fines basándonos en nuestros intereses comerciales legítimos, para celebrar o ejecutar un contrato con usted, con su consentimiento, y/o para el cumplimiento de nuestras obligaciones legales. A continuación indicamos los motivos específicos de tratamiento en los que nos basamos junto a cada finalidad.
 \n\n
Utilizamos la información que recogemos o recibimos:\n
Cumplir y gestionar sus pedidos. Podemos utilizar su información para cumplir y gestionar sus pedidos, pagos, devoluciones y cambios realizados a través de la aplicación.\n
Administrar sorteos y concursos. Podemos utilizar sus datos para administrar sorteos y concursos cuando usted decida participar en nuestros concursos.\n
\n\n
<b>3. ¿SE COMPARTIRÁ SU INFORMACIÓN CON ALGUIEN?</b>
\n\n
En resumen: Sólo compartimos información con su consentimiento, para cumplir con las leyes, para prestarle servicios, para proteger sus derechos o para cumplir con las obligaciones comerciales.
 \n
Podemos procesar o compartir los datos que tenemos en base a las siguientes bases legales:\n
Consentimiento: Podemos procesar sus datos si nos ha dado su consentimiento específico para utilizar su información personal para un propósito específico.\n
Intereses legítimos: Podemos procesar sus datos cuando sea razonablemente necesario para lograr nuestros intereses comerciales legítimos.\n
Intereses vitales: Podemos revelar su información cuando creamos que es necesario investigar, prevenir o tomar medidas en relación con posibles violaciones de nuestras políticas, sospechas de fraude, situaciones que impliquen posibles amenazas a la seguridad de cualquier persona y actividades ilegales, o como prueba en un litigio en el que estemos involucrados.\n\n
Más concretamente, es posible que necesitemos procesar sus datos o compartir su información personal en las siguientes situaciones:\n
Socios publicitarios: Nos permiten monetizar el inventario publicitario de nuestros juegos y ofrecer a los usuarios productos y servicios gratuitos. Estos socios suelen recopilar datos a través de sus propias herramientas (kits de desarrollo de software o "SDK"). Admob - https://policies.google.com/privacy?hl=en
\n\n
§ Empresas de análisis: Nos proporcionan herramientas y tecnologías que nos permiten comprender mejor cómo interactúan los usuarios con nuestros servicios y nos ayudarán a mejorarlos. Estos socios también suelen recopilar datos a través de sus propios SDK. A continuación encontrará una lista de nuestros socios que implementan SDKs analíticos a través de nuestras aplicaciones:
\n\n
§ Firebase - http://www.google.com/intl/en/policies/privacy/
 \n\n
<b>4. ¿SE TRANSFIERE SU INFORMACIÓN A NIVEL INTERNACIONAL?   </b>  
 \n\n
En resumen: podemos transferir, almacenar y procesar su información en países distintos al suyo.
 \n\n
Nuestros servidores están ubicados en. Si accede a nuestra App desde fuera, tenga en cuenta que su información puede ser transferida, almacenada y procesada por nosotros en nuestras instalaciones y por aquellos terceros con los que podamos compartir su información personal (ver "¿SU INFORMACIÓN SERÁ COMPARTIDA CON ALGUIEN?" más arriba), en y otros países.
 \n\n
Si usted reside en el Espacio Económico Europeo (EEE) o en el Reino Unido (RU), es posible que estos países no tengan necesariamente leyes de protección de datos u otras leyes similares tan completas como las de su país. No obstante, tomaremos todas las medidas necesarias para proteger su información personal de acuerdo con este aviso de privacidad y la legislación aplicable.
 \n\n
<b>5. ¿CUÁL ES NUESTRA POSTURA SOBRE LOS SITIOS WEB DE TERCEROS?</b>
 \n\n
En pocas palabras: No somos responsables de la seguridad de la información que usted comparte con proveedores de terceros que anuncian, pero no están afiliados a nuestro sitio web.
 \n\n
La aplicación puede contener anuncios de terceros que no están afiliados a nosotros y que pueden enlazar con otros sitios web, servicios en línea o aplicaciones móviles. No podemos garantizar la seguridad y privacidad de los datos que usted proporciona a terceros. Los datos recogidos por terceros no están cubiertos por este aviso de privacidad. No somos responsables del contenido ni de las prácticas y políticas de privacidad y seguridad de terceros, incluidos otros sitios web, servicios o aplicaciones que puedan estar vinculados a la aplicación o desde ella. Usted debe revisar las políticas de dichos terceros y ponerse en contacto con ellos directamente para responder a sus preguntas.
 \n\n
<b>6. ¿CUÁNTO TIEMPO CONSERVAMOS SU INFORMACIÓN?</b>
 \n\n
En resumen: Conservamos su información durante el tiempo necesario para cumplir con los propósitos descritos en este aviso de privacidad, a menos que la ley exija lo contrario.
 \n\n
Sólo conservaremos su información personal durante el tiempo que sea necesario para cumplir los fines establecidos en este aviso de privacidad, a menos que la ley exija o permita un período de conservación más largo (como requisitos fiscales, contables u otros requisitos legales). Ninguna de las finalidades de este aviso nos obligará a conservar sus datos personales durante más de 6 meses.
\n\n
Cuando no tengamos ninguna necesidad comercial legítima de procesar su información personal, eliminaremos o anonimizaremos dicha información o, si esto no es posible (por ejemplo, porque su información personal se ha almacenado en archivos de copia de seguridad), almacenaremos de forma segura su información personal y la aislaremos de cualquier otro procesamiento hasta que sea posible su eliminación.
 \n\n
<b>7. ¿CÓMO MANTENEMOS SEGURA SU INFORMACIÓN?</b>
 \n\n
En resumen: Nuestro objetivo es proteger su información personal mediante un sistema de medidas de seguridad organizativas y técnicas.
 \n\n
Hemos implementado medidas de seguridad técnicas y organizativas apropiadas diseñadas para proteger la seguridad de cualquier información personal que procesemos. Sin embargo, a pesar de nuestras salvaguardias y esfuerzos para asegurar su información, no se puede garantizar que ninguna transmisión electrónica por Internet o tecnología de almacenamiento de información sea 100% segura, por lo que no podemos prometer o garantizar que los hackers, ciberdelincuentes u otros terceros no autorizados no puedan vencer nuestra seguridad y recopilar, acceder, robar o modificar indebidamente su información. Aunque haremos todo lo posible para proteger su información personal, la transmisión de información personal hacia y desde nuestra App es bajo su propio riesgo. Sólo debe acceder a la App dentro de un entorno seguro.
 \n\n
<b>8. ¿CUÁLES SON SUS DERECHOS DE PRIVACIDAD?</b>
 \n\n
En resumen: Usted puede revisar, modificar o cancelar su cuenta en cualquier momento.
 \n\n
Si reside en el EEE o en el Reino Unido y cree que estamos procesando ilegalmente su información personal, también tiene derecho a presentar una queja ante la autoridad supervisora de protección de datos local. Puede encontrar sus datos de contacto aquí: http://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm.
 \n\n
Si reside en Suiza, los datos de contacto de las autoridades de protección de datos están disponibles aquí: https://www.edoeb.admin.ch/edoeb/en/home.html.
 \n\n
<b>9. CONTROLES DE LAS FUNCIONES DE NO SEGUIMIENTO</b>
 \n\n
La mayoría de los navegadores web y algunos sistemas operativos y aplicaciones para móviles incluyen una función o ajuste de Do-Not-Track ("DNT") que puede activar para señalar su preferencia de privacidad de no tener datos sobre sus actividades de navegación en línea monitoreados y recopilados. Por el momento, no se ha establecido una norma tecnológica uniforme para reconocer y aplicar las señales DNT. Por ello, actualmente no respondemos a las señales DNT del navegador ni a ningún otro mecanismo que comunique automáticamente su elección de no ser rastreado en línea. Si se adopta una norma para el seguimiento en línea que debamos seguir en el futuro, le informaremos sobre esa práctica en una versión revisada de este aviso de privacidad. 
 \n\n
<b>10. ¿TIENEN LOS RESIDENTES DE CALIFORNIA DERECHOS ESPECÍFICOS DE PRIVACIDAD?</b>
 \n\n
En pocas palabras: Sí, si usted es residente de California, se le conceden derechos específicos en relación con el acceso a su información personal.
 \n\n
El artículo 1798.83 del Código Civil de California, también conocido como ley "Shine The Light", permite a nuestros usuarios residentes en California solicitar y obtener de nosotros, una vez al año y de forma gratuita, información sobre las categorías de información personal (si las hay) que hemos revelado a terceros con fines de marketing directo y los nombres y direcciones de todos los terceros con los que hemos compartido información personal en el año natural inmediatamente anterior. Si es usted residente en California y desea realizar dicha solicitud, envíenosla por escrito utilizando la información de contacto que se indica a continuación.
 \n\n
Si es menor de 18 años, reside en California y tiene una cuenta registrada en la aplicación, tiene derecho a solicitar la eliminación de los datos no deseados que publique en la aplicación. Para solicitar la eliminación de dichos datos, póngase en contacto con nosotros a través de la información de contacto proporcionada a continuación, e incluya la dirección de correo electrónico asociada a su cuenta y una declaración de que reside en California. Nos aseguraremos de que los datos no se muestren públicamente en la App, pero tenga en cuenta que es posible que los datos no se eliminen de forma completa o exhaustiva de todos nuestros sistemas (por ejemplo, copias de seguridad, etc.).
 \n\n
<b>11. ¿HACEMOS ACTUALIZACIONES DE ESTE AVISO?     </b>
 \n\n
En resumen: Sí, actualizaremos este aviso cuando sea necesario para seguir cumpliendo con las leyes pertinentes.
 \n\n
Podemos actualizar este aviso de privacidad de vez en cuando. La versión actualizada se indicará con una fecha de "Revisión" y la versión actualizada entrará en vigor tan pronto como sea accesible. Si realizamos cambios importantes en este aviso de privacidad, podemos notificárselo publicando un aviso de dichos cambios en un lugar destacado o enviándole directamente una notificación. Le recomendamos que revise este aviso de privacidad con frecuencia para estar informado de cómo protegemos su información.
 \n\n
<b>12. ¿CÓMO PUEDE PONERSE EN CONTACTO CON NOSOTROS EN RELACIÓN CON ESTE AVISO?     </b>
 \n\n
Si tiene preguntas o comentarios sobre este aviso, puede enviarnos un correo electrónico a admin@delaodigital.com o por correo postal a
 \n\n
Working Good\n
Ciudad de Querétaro, Querétaro 76024\n
México\n
",
        "LevelLocked" :             "¡NIVEL BLOQUEADO!",
        "Requirement" :             "Necesitas",
        "Hint" :                    "PISTA",
        "Use" :                     "USAR",
        "Cancel" :                  "CANCELAR",
        "SkipLevelHeading" :        "Saltar el reto gastara",
        "Skip" :                    "SALTAR",
        "InsufficientHeading" :     "¡CREDITOS INSUFICIENTES!",
        "WatchVideo" :              "Ver video",
        "Congratulation" :          "¡Felicidades!",
        "CompletedHeading" :        "¡Wow! Lo hiciste muy bien... ",
        "YouDidIt" :                "¡Lo lograste!",
        "PlayAgain" :               "VOLVER A JUGAR",
        "NewLevelComing" :          "Estamos trabajando en nuevos niveles para que te sigas divirtiendo... \n \n Te invitamos \n a seguir entrenando \n tu cerebro...",
        "Next" :                    "Siguiente",
        "Level" :                   "NIVEL",

        "L01Title" :                "¿Cual es el diferente?",
        "L02Title" :                "¿Quien es el mas alto?",
        "L03Title" :                "¿Cual es el mas grande?",
        "L04Title" :                "¿Cuantos patos hay?",
        "L05Title" :                "¿Cual es el diferente?",
        "L06Title" :                "¿Quien es el mas alto?",
        "L07Title" :                "¿Cual es el mas grande?",
        "L08Title" :                "¿Cuantos peras hay?",
        "L09Title" :                "¿Cual es el diferente?",
        "L10Title" :                "¿Quien es el mas alto?",
        "L11Title" :                "¿Cual es el mas grande?",
        "L12Title" :                "¿Cuantos naranjas hay?",
        "L13Title" :                "¿Cuál es el más rápido?",
        "L14Title" :                "¿Cuál va primero?",
        "L15Title" :                "¿Cuál es el que falta?",
        "L16Title" :                "¿Cuál es la sombra correcta?",
        "L17Title" :                "¿Cuál es el más rápido?",
        "L18Title" :                "¿Cuál va primero?",
        "L19Title" :                "¿Cuál es el que falta?",
        "L20Title" :                "¿Cuál es la sombra correcta?",
        "L21Title" :                "¿Cuál es el más rápido?",
        "L22Title" :                "¿Cuál va primero?",
        "L23Title" :                "¿Cuál es el que falta?",
        "L24Title" :                "¿Cuál es la sombra correcta?",

        "L01Clue" :                 "¿Cuál es la sombra correcta?",
        "L02Clue" :                 "Brilla brilla y nos da vida…",
        "L03Clue" :                 "Un borrador no es más grande que un lápiz, ni unas tijeras más grandes que un…",
        "L04Clue" :                 "Alguien tiene el pico más pequeño que los demás...",
        "L05Clue" :                 "Parece que a una chispa no le gustó su color natural…",
        "L06Clue" :                 "Sólo las ves por la noche, pero siempre están ahí…",
        "L07Clue" :                 "Tiene semillas y es rojo, por dentro…",
        "L08Clue" :                 "Más chiquito pero casi igual…",
        "L09Clue" :                 "Parece que a su pico sí le llegó un rayo de luz",
        "L10Clue" :                 "Casi toca el cielo sin tener que volar…",
        "L11Clue" :                 "Cae muy rápido y está envuelto en fuego…",
        "L12Clue" :                 "Unas rayas están de más…",
        "L13Clue" :                 "Una tortuga no es más rápida que un ratón y un gato no es más rápido que un…",
        "L14Clue" :                 "Es el número que va antes del 1...",
        "L15Clue" :                 "Si le sumas 3 a cada número encontrarás la respuesta…",
        "L16Clue" :                 "Observa bien la cola y las orejas y ahí encontrarás la respuesta…",
        "L17Clue" :                 "Un caballo no es más rápido que un carro y un avión no es más rápido que…",
        "L18Clue" :                 "Es la letra que va después de la letra D...",
        "L19Clue" :                 "Las vocales inician con la A y terminan con la U, le siguen la E y la O y solo falta la….",
        "L20Clue" :                 "Observa cada detalle, en el tallo no encontrarás la respuesta...",
        "L21Clue" :                 "Una ardilla no es más rápida que un pájaro y un corredor no es más rápido que un guepardo",
        "L22Clue" :                 "El queso va después del jamón y la mayonesa después de…",
        "L23Clue" :                 "El número que falta está entre el 5 y el 9",
        "L24Clue" :                 "Sí te fijas en las aletas encontrarás la respuesta..."
	},
	"IT" : 
	{   
  
	},
	"PH" : 
	{
  
	},
    "PT" : 
    {
 
    },
    "RU" : 
    {
  
    },
    "TR" : 
    {
  
    },
    "PO" : 
    {

    },
    "RO" : 
    {
     
    },
    "UK" : 
    {
    
    },
    "CR" : 
    {
   
    }
}